{
 "articles": [
    {
        "id": "1",
        "judul": "Pajak merupakan iuran wajib dari rakyat kepada negaranya",
        "isi": "Pajak adalah iuran rakyat kepada kas negara berdasarkan undang-undang (sehingga dapat dipaksakan) dengan tiada mendapat balas jasa secara langsung. Pajak dipungut berdasarkan norma-norma hukum guna menutup biaya produksi barang-barang dan jasa kolektif untuk mencapai kesejahteraan umum.",
        "cover": "https://i.ibb.co/6Z6QKC1/1669184470.jpg",
        "kategori": "Information"
    },
    {
        "id": "2",
        "judul": "Pajak merupakan iuran wajib dari rakyat kepada negaranya",
        "isi": "Pajak dapat di berikan kepada negara nya",
        "cover": "https://i.ibb.co/zPkyMZ8/1669184558.jpg",
        "kategori": "Information"
    },
    {
        "id": "3",
        "judul": "Pajak merupakan iuran wajib dari rakyat kepada negaranya",
        "isi": "pajak dapat dibayarkan kepada pengguna wajib pajak",
        "cover": "https://i.ibb.co/PTtCfRm/1669184597.jpg",
        "kategori": "Information"
    },
    {
        "id": "4",
        "judul": "Pajak merupakan iuran wajib dari rakyat kepada negaranya",
        "isi": "pajak dapat menyubang kepada negara",
        "cover": "https://i.ibb.co/CmKRJ0D/1669184637.jpg",
        "kategori": "Information"
    },
    {
        "id": "5",
        "judul": "Bayar Pajak",
        "isi": "Bayar pajak merupapakan iuran wajib kepada negara",
        "cover": "https://i.ibb.co/5R9ftyt/1669120672.jpg",
        "kategori": "Information"
    },
    {
        "id": "6",
        "judul": "Pajak terbaru",
        "isi": "PPh atau Pajak Penghasilan adalah jenis pajak yang dibebankan kepada orang pribadi maupun badan usaha atas penghasilan yang diterima.\r\n\r\nPenghasilan yang menjadi objek pajak, meliputi gaji, upah, tunjangan, honor, komisi, hadiah, laba usaha, keuntungan karena penjualan atau pengalihan harta, dan lainnya yang diatur dalam aturan perundang-undangan.",
        "cover": "https://i.ibb.co/RgYys3N/1669812566.jpg",
        "kategori": "Information"
    },
    {
        "id": "7",
        "judul": "Penarikan pajak terbaru",
        "isi": "alam hal Wajib Pajak diperbolehkan menunda penyampaian Surat Pemberitahuan Tahunan dan ternyata penghitungan sementara pajak yang terutang kurang dari jumlah pajak yang sebenarnya terutang atas kekurangan pembayaran pajak tersebut, dikenai bunga sebesar 2% (dua persen) per bulan yang dihitung dari saat berakhirnya batas waktu penyampaian Surat Pemberitahuan Tahunan sampai dengan tanggal dibayarnya kekurangan pembayaran tersebut dan bagian dari bulan dihitung penuh 1 (satu) bulan.",
        "cover": "1https://i.ibb.co/F7BXL9V/1669812615.jpg",
        "kategori": "Blog"
    }
]
}
